[
{
  "title": "Мед: золото природи для вашого здоров’я",
  "date": "2025-05-20",
  "image": "img/blog/MedVSkloBanci.webp",
  "excerpt": "Солодкий еліксир з пасіки — дізнайтесь, чому мед вважають суперфудом ще з давніх часів!",
  "content": "Мед — це більше, ніж просто смакота. Він багатий на натуральні ферменти, антиоксиданти, вітаміни групи B, С, мікроелементи та амінокислоти. Мед підтримує імунну систему, заспокоює горло, пришвидшує загоєння ран та покращує травлення. Справжній скарб для організму, подарований природою."
},
  {
    "title": "Рецепти з медом: 3 простих ідеї",
    "date": "2025-05-15",
    "image": "img/blog/MedGorihyBee.webp",
    "excerpt": "Спробуйте наші улюблені рецепти з натуральним медом. Легко, смачно і з користю для здоров’я! 🍯",
    "content": "🍯 1. Медова вода\nІнгредієнти:\n\n1 склянка теплої води\n\n1 ч.л. меду\nЯк приготувати:\nРозмішайте мед у теплій воді та пийте щоранку натщесерце. Чудово стимулює обмін речовин і зміцнює імунітет.<br><br>🌰 2. Медові горішки\nІнгредієнти:\n\nВолоські горіхи, мигдаль або фундук\n\nРідкий мед\nЯк приготувати:\nЗалийте улюблені горішки медом, залиште настоюватися в банці на 1-2 дні. Ідеально до сніданку або як перекус.<br><br>🥣 3. Медовий соус\nІнгредієнти:\n\n2 ст.л. меду\n\n1 ст.л. гірчиці\n\n1 ст.л. лимонного соку\nЯк приготувати:\nЗмішайте всі інгредієнти до однорідної маси. Чудово підходить до салатів, курки або риби.\n\n🐝 Бонус\nЗамість цукру — мед! Смачно, корисно і з душею!"
  },
  {
  "title": "5 народних рецептів з медом, які працюють",
  "date": "2025-05-23",
  "image": "img/blog/MedBankaApelsyn.webp",
  "excerpt": "Від застуди до краси — дізнайтесь, як наші бабусі використовували мед для здоров’я та догляду.",
"content": "1. 🌿 Мед з лимоном і імбиром — класика для зміцнення імунітету. Залийте нарізаний лимон, тертий імбир і мед у банці, настоюйте в холодильнику.\n2. 🍯 Медова маска для обличчя — нанесіть на 15 хвилин для сяючої та зволоженої шкіри.\n3. 😷 Мед + цибуля — сироп від кашлю: цибулю нарізати, засипати медом, залишити на 2–3 години, пити по ложці.\n4. 🛁 Медова ванна — додайте 2 ст. л. меду у теплу воду для релаксу та зволоження шкіри.\n5. 🍞 Мед на голодний шлунок — чайна ложка зранку з теплою водою для покращення травлення.\n\nЦі прості рецепти допоможуть зберегти здоров’я і красу природним способом!"
}

]