[
{
  "title": "Мед: золото природи для вашого здоров’я",
  "date": "2025-05-20",
  "image": "img/blog/MedVSkloBanci.webp",
  "excerpt": "Солодкий еліксир з пасіки — дізнайтесь, чому мед вважають суперфудом ще з давніх часів!",
  "content": "Мед — це більше, ніж просто смакота. Він багатий на натуральні ферменти, антиоксиданти, вітаміни групи B, С, мікроелементи та амінокислоти. Мед підтримує імунну систему, заспокоює горло, пришвидшує загоєння ран та покращує травлення. Справжній скарб для організму, подарований природою.",
  "hashtags": [
    "#золотоприроди",
    "#меддляздоровя",
    "#натуральналікування",
    "#антиоксиданти",
    "#вітамінизмеду",
    "#користьмеду",
    "#українськиймед",
    "#імунітет",
    "#суперфуд",
    "#природнєздоров’я"
  ]
},
  {
    "title": "Рецепти з медом: 3 простих ідеї",
    "date": "2025-05-15",
    "image": "img/blog/MedGorihyBee.webp",
    "excerpt": "Спробуйте наші улюблені рецепти з натуральним медом. Легко, смачно і з користю для здоров’я! 🍯",
    "content": "🍯 1. Медова вода\nІнгредієнти:\n\n1 склянка теплої води\n\n1 ч.л. меду\nЯк приготувати:\nРозмішайте мед у теплій воді та пийте щоранку натщесерце. Чудово стимулює обмін речовин і зміцнює імунітет.<br><br>🌰 2. Медові горішки\nІнгредієнти:\n\nВолоські горіхи, мигдаль або фундук\n\nРідкий мед\nЯк приготувати:\nЗалийте улюблені горішки медом, залиште настоюватися в банці на 1-2 дні. Ідеально до сніданку або як перекус.<br><br>🥣 3. Медовий соус\nІнгредієнти:\n\n2 ст.л. меду\n\n1 ст.л. гірчиці\n\n1 ст.л. лимонного соку\nЯк приготувати:\nЗмішайте всі інгредієнти до однорідної маси. Чудово підходить до салатів, курки або риби.\n\n🐝 Бонус\nЗамість цукру — мед! Смачно, корисно і з душею!",
    "hashtags": [
    "#рецептизмедом",
    "#медоварецепт",
    "#здоровехарчування",
    "#натуральніінгредієнти",
    "#медовагоріховаказка",
    "#користьмеду",
    "#медовийсніданок",
    "#домашнірецепти",
    "#українськиймед",
    "#смакмедом"
  ]

  },
{
  "title": "10 неймовірних способів використання меду, про які ви не знали",
  "date": "2025-05-24",
  "image": "img/blog/SotyMedBanka.webp",
  "excerpt": "Мед — це не лише смачно. Це косметика, ліки, енергетик і навіть засіб для догляду за деревом!",
  "content": "Мед відомий людству тисячоліттями, але далеко не всі знають, наскільки багатогранним може бути його використання. Окрім класичного — з чаєм або на хлібі — він здатен вражати своїми властивостями у найрізноманітніших сферах життя.\n\nОсь 10 способів, які точно здивують:\n\n🍋 1. Натуральний еліксир здоров’я\nЗмішайте мед, лимон і теплу воду — і отримаєте напій, який зміцнює імунітет, покращує травлення та дарує енергію зранку.\n\n😷 2. Домашній сироп від кашлю\nНаріжте цибулю, додайте мед, настоюйте кілька годин. Отримаєте потужний натуральний засіб від кашлю, перевірений роками.\n\n🧖‍♀️ 3. Медова маска для обличчя\nМед ідеально зволожує шкіру, бореться з акне і дарує природне сяйво. Просто нанесіть тонким шаром на 15 хвилин.\n\n🛁 4. Ванна Клеопатри\nДодайте 2-3 ложки меду та склянку молока у ванну. Шкіра стане м’якою, а ви — королевою вечора.\n\n🥪 5. Мед — заміна цукру\nДодавайте у чай, смузі, соуси або випічку. Мед не лише смачніший, а й корисніший за цукор.\n\n🥣 6. Салатна заправка\nЗмішайте мед, гірчицю та лимонний сік — отримаєте ідеальний соус до овочів або курки.\n\n🕯 7. Загоєння дрібних ран\nМед має антибактеріальні властивості. Нанесіть на подряпину — допоможе загоїтись і зменшить ризик інфекції.\n\n🧴 8. Натуральний скраб\nЗмішайте мед і кавову гущу — отримаєте делікатний пілінг для тіла, який ще й пахне божественно!\n\n🪑 9. Полірування дерев’яних меблів\nТрохи меду й олії — і ваші дерев’яні вироби заблищать, як нові. Екологічно, просто і з душком літа.\n\n⚡ 10. Енергетик для спортсменів\nПеред тренуванням — ложка меду. Це швидке джерело природної енергії, яке не навантажує шлунок.\n\nВисновок:\nМед — справжній універсал, який заслуговує місця не лише на кухні, а й у ванній кімнаті, аптечці, косметичці та навіть у майстерні. Відкрийте для себе його можливості й перетворіть щоденну рутину на медову насолоду! 🍯\n\nХочете ще більше ідей? Підписуйтесь на блог і діліться в коментарях своїми улюбленими лайфхаками з медом 🐝💛",
  "hashtags": [
    "#мед",
    "#натуральнийпродукт",
    "#народнірецепти",
    "#здоровяжприроди",
    "#лікуваннямедом",
    "#екопродукт",
    "#медовірецепти",
    "#лайфхаки",
    "#українськиймед",
    "#красаіздоров’я"
  ]
},
  {
  "title": "5 народних рецептів з медом, які працюють",
  "date": "2025-05-23",
  "image": "img/blog/MedBankaApelsyn.webp",
  "excerpt": "Від застуди до краси — дізнайтесь, як наші бабусі використовували мед для здоров’я та догляду.",
  "content": "1. 🌿 Мед з лимоном і імбиром — класика для зміцнення імунітету. Залийте нарізаний лимон, тертий імбир і мед у банці, настоюйте в холодильнику.\n2. 🍯 Медова маска для обличчя — нанесіть на 15 хвилин для сяючої та зволоженої шкіри.\n3. 😷 Мед + цибуля — сироп від кашлю: цибулю нарізати, засипати медом, залишити на 2–3 години, пити по ложці.\n4. 🛁 Медова ванна — додайте 2 ст. л. меду у теплу воду для релаксу та зволоження шкіри.\n5. 🍞 Мед на голодний шлунок — чайна ложка зранку з теплою водою для покращення травлення.\n\nЦі прості рецепти допоможуть зберегти здоров’я і красу природним способом!",
  "hashtags": [
    "#народнірецепти",
    "#лікуваннямедом",
    "#медовікористі",
    "#здоровяжприроди",
    "#медізімбир",
    "#масказмедом",
    "#українськиймед",
    "#еколайфхаки",
    "#природнакраса",
    "#медовіритуали"
  ]
}

]